<?php
return [
    'welcome1' => 'آمن وأسرع.',
    'welcome2' => 'خدمات لوجستية والمزيد',
    'ship_quote_header' => 'احسب عرض الشحن',
    'eu_fund_quote_header' => 'احسب عرض تحويل الأموال للاتحاد الأوروبي',
    'intl_fund_quote_header' => 'احسب عرض تحويل الأموال',
    'ship_from' => 'الشحن من المدينة',
    'ship_to' => 'الشحن إلى المدينة',
    'proceed' => 'المتابعة',
    'refresh' => 'تحديث',
    '1' => 'يتم حساب معدل الشحن من',
    '2' => 'للحصول على عرض الأسعار، يرجى المتابعة لتحديد طبيعة الحزم التي ترغب في شحنها أدناه. اضغط على "إضافة عنصر" لإضافة العناصر إلى القائمة، ثم اضغط على "احصل على الأسعار المتاحة" للحصول على عروض الأسعار بناءً على العناصر التي تقوم بتكوينها.',
    '3' => 'نوع الحزمة',
    '4' => 'الطول (سم)',
    '5' => 'العرض (سم)',
    '6' => 'الارتفاع (سم)',
    '7' => 'الوزن (كجم)',
    '8' => 'العدد / الكمية',
    '9' => 'إضافة',
    '10' => 'اختر نوع الحزمة',
    '11' => 'طرد',
    '12' => 'وثيقة',
    '13' => 'منصة',
    '14' => 'حزم',
    '15' => 'الطول الكلي',
    '16' => 'العرض الكلي',
    '17' => 'الارتفاع الكلي',
    '18' => 'الوزن الكلي',
    '19' => 'العدد الكلي / الكمية',
    '20' => 'احصل على الأسعار المتاحة',
    '21' => 'أسعار الشحن',
    '22' => 'الاسم',
    '23' => 'الموقع',
    '24' => 'الأوزان (كجم)',
    '25' => 'السعر',
    '26' => 'الأبعاد',
    '27' => 'دولة المرسل',
    '28' => 'دولة المستقبل',
    '29' => 'المبلغ المرسل',
    '30' => 'الدول',
    '31' => 'العمولة',
    '32' => 'لم يتم العثور على معدل تحويل الأموال للدول والمبلغ المحدد',
    '33' => 'عملة المرسل',
    '34' => 'عملة المستقبل',
    '35' => 'العملات',
    '36' => 'المبلغ المستلم',
    '37' => 'عدة سنوات من الخبرة',
    '38' => 'من نحن',
    '39' => 'مقدم خدمات لوجستية موثوق بها، وخدمات أخرى',
    '40' => 'يعمل مشروع SIOPAY في قلب شبكة ديناميكية ومزدهرة داخل السوق. من خلال تطبيق إدارة شامل، تحصل على الوصول إلى مجموعة من الخدمات المصممة لتمكين عملك، وتعزيز رؤيته، ومساعدتك على بناء شبكة محلية قوية.<br><br>تشمل خدمات SIOPAY المدفوعات عبر الإنترنت، شحن الطرود، SPID، البريد الإلكتروني المعتمد، التوقيعات الرقمية، الإيصالات البريدية والمصرفية، MAV/RAV، PagoPA، F24، وإدارة ضرائب المركبات. هذه الأدوات هي بوابتك للتعامل بشكل فعال وسريع مع متطلبات الشحن والدفع عبر الإنترنت.<br><br>مع SIOPAY، يمكنك إدارة عملك بكفاءة واحترافية دون الحاجة إلى حلول البرمجيات باهظة الثمن أو خدمات الشحن. تواصل معنا الآن للحصول على المزيد من التفاصيل وابدأ رحلتك نحو نمو الأعمال مع SIOPAY!',
    '41' => 'خدماتنا',
    '42' => 'خدمات الشحن',
    '43' => 'اقرأ المزيد',
    '44' => 'خدمات الدفع',
    '45' => 'إعادة تعبئة بطاقة مسبقة الدفع',
    '46' => 'نقاط الاستلام',
    '47' => 'SPDI والتوقيعات الرقمية',
    '48' => 'خدمة البريد الإلكتروني المعتمد (PEC)',
    '49' => 'بطاقة المساعدة على الطريق',
    '499' => 'تحويل الأموال',
    '50' => 'إعادة بيع التذاكر',
    '51' => 'الكهرباء والغاز',
    '52' => 'خطة الأسعار',
    '53' => 'حزم الأسعار المعقولة',
    '54' => 'الأسعار الوطنية',
    '55' => '<p>في جميع أنحاء إيطاليا</p><p>سريع</p><p>موثوق</p>',
    '56' => '<p>في جميع أنحاء أوروبا</p><p>سريع</p><p>موثوق</p>',
    '57' => '<p>في جميع أنحاء العالم</p><p>سريع</p><p>موثوق</p>',
    '58' => 'أسعار الاتحاد الأوروبي',
    '59' => 'أسعار عالمية',
    '60' => 'شركاء',
    '61' => 'شركاؤنا',
    '62' => 'الناقلون',
    '63' => 'الناقلون لدينا',
    '64' => 'مدونتنا',
    '65' => 'أحدث من المدونة',
    '66' => 'الأصل',
    '67' => 'الوجهة',
    '68' => 'الحد الأدنى',
    '69' => 'الحد الأقصى',
    '70' => 'لم يتم العثور على نتائج',
    '71' => 'يرجى ملء جميع الحقول وفقًا للحصول على الأسعار',
    '72' => 'تم تصميم خدمتنا للكهرباء والغاز لإضاءة منزلك وتحسين حياتك اليومية. نحن ملتزمون بتقديم تجربة طاقة سلسة وخالية من الإجهاد. إليك سبب تميز خدمتنا ولماذا يجب أن تفكر فينا:<br><br>1.<b>موثوقية لا مثيل لها:</b> ضمان تدفق مستمر وغير منقطع للطاقة إلى منزلك هو هدفنا الرئيسي. يمكنك الاعتماد على خدمتنا دون قلق بشأن انقطاع الكهرباء أو الانقطاع. سنظل نوفر لك خدمة ثابتة لتشغيل حياتك بثبات.<br><br>2.<b>الشفافية والوضوح:</b> المفاجآت في فواتير الطاقة ليست مريحة. نحن نشاركك النفور من التكاليف غير المتوقعة، ولهذا نقدم أسعار شفافة بدون رسوم مخفية أو بنود مربكة. هدفنا هو تمكينك من معرفة ما تدفعه ولماذا.<br><br>3.<b>دعم العملاء المخصص:</b> فريق دعم العملاء لدينا في خدمتك للرد على استفساراتك والاستماع إلى مخاوفك وتزويدك بالمساعدة السريعة والفعالة. نحن ملتزمون بإعطاء الأولوية لعملائنا وتقديم تجربة خدمة من الدرجة الأولى.<br><br>',
    '73' => '4.<b>التوفير المريح:</b> نحن ندرك أهمية تقليص نفقات الطاقة. من خلال خدمتنا للكهرباء والغاز، نقدم أسعار تنافسية وحلول مصممة خصيصًا لمساعدتك في تقليل فواتير الطاقة. لن تحصل فقط على خدمة عالية الجودة، ولكن يمكنك أيضًا توفير المال.<br><br>5.<b>التحويل السهل:</b> نحن نعرف أن تغيير مزودي الطاقة قد يبدو معقدًا، لكن مع خدمتنا، نبسط العملية برمتها، مما يجعلها خالية من المتاعب. نحن نتولى جميع التفاصيل، من التحويل إلى إلغاء مزودك السابق. هدفنا هو تسهيل الانتقال وجعل نقلك إلينا سلسًا قدر الإمكان.<br><br>عندما يتعلق الأمر بالطاقة التي تشغل حياتك، لا داعي للتسوية في الجودة والاعتمادية. اختر خدمتنا للكهرباء والغاز، وفتح الباب لخدمة عملاء جديدة وشفافية وراحة.<br><br>اتصل بنا اليوم واتخذ خطوة نحو حل طاقة أفضل وأكثر كفاءة. راحتك ورضاك يبقيان أولوياتنا.',
    '74' => 'ابدأ الآن',
    '75' => 'مزود موثوق به',
    '76' => 'يعد تحديد القياسات الدقيقة للوزن والحجم لحزمتك من الجوانب الحاسمة في عملية الشحن. تؤثر أبعاد ووزن العنصر الذي تم تعبئته مباشرة على تكلفة التسليم. التأكد من تقديم معلومات دقيقة هو خطوة بسيطة لتجنب الرسوم الزائدة أو التفاوتات في المخزون، حتى إذا كانت الأخطاء غير متعمدة. بعد تعبئة العنصر بشكل مناسب باستخدام صندوق قوي ومحمي، الخطوة التالية هي تحديد وزنه.<br><br>من المهم ملاحظة أن الوزن الذي تحدده يجب أن يشمل المواد المستخدمة للتغليف. يمكنك استخدام مقياس الحمام أو مقياس الطرود لهذا الغرض. لقياس الطرود أو المنصات بشكل صحيح، اتبع هذه الإرشادات الأساسية حسب نوع الطرد. يجب أن يتم التعبير عن القياسات بالسنتيمترات، ويتم تقريبه إلى أقرب سنتيمتر.<br><br>',
    '77' => 'ومع ذلك، عند إرسال جسم ضخم بشكل غير عادي، سيتم تطبيق قاعدة الوزن الحجمي (أو الوزن المكافئ) وتحديد الشحن بناءً على الحجم، وليس الوزن الفعلي.<br><br>إن اتباع هذا التوجيه البسيط يضمن لك نقل سلس للمنتجات وحل اللوجستيات دون مفاجآت غير سارة في الأسعار.<br><br>',
    '78' => "حزمة منتظمة
لتوضيح الأمر، الصندوق المربع تمامًا، دون صعوبة كبيرة، سنقوم بقياس الجوانب الثلاثة، بغض النظر عن اتجاه الحزمة.
",
'79' => "حزمة (الشكل) غير منتظمة
يجب أخذ القياسات مع اعتبار متوازي المستطيلات الذي يحتوي تمامًا على الحزمة، وبالتالي أيضًا الجوانب المشوهة أو الزوايا البارزة.
",
'80' => "بالت
يجب أخذ القياسات مع اعتبار متوازي المستطيلات الذي له قاعدة مساوية لحجم البالتة والارتفاع اللازم لاحتواء أعلى حزمة تمامًا.
",
'81' => "حزمة (الشكل) أسطوانية
يجب أخذ القياسات مع اعتبار جانبيين يتطابقان مع قطر الدائرة والجانب الثالث يتطابق مع الارتفاع.
",
'82' => "التغليف المناسب خطوة حاسمة لضمان سلامة وأمان وصحة منتجاتك أثناء النقل. من الضروري أيضًا حمايتها من تأثير العوامل الجوية. عملية التعبئة جزء أساسي من عملية الشحن وغالبًا ما يتم التقليل من أهميتها، حيث يعتقد البعض أنها ليست عاملاً مهمًا في الخسائر أو الأضرار التي قد تحدث للمحتويات.
<br><br>
يعد التعبئة الدقيقة والمجدية أمرًا أساسيًا للحفاظ على المحتويات من الخسائر أو الأضرار. لذلك، من الضروري اتباع التعليمات التي نقدمها بدقة. بمجرد أن تكون العناصر معبأة بشكل صحيح، من المهم أن تضع عليها جميع الملصقات المطلوبة وتأكد من وضوحها وقابليتها للقراءة. حتى في حالة الأشياء مثل الأمتعة أو الهدايا التي قد تحتوي بالفعل على تعبئة خارجية، من المستحسن وضعها داخل صندوق إضافي للحفاظ على محتوياتها.
",
'83' => "مواد التعبئة
هناك العديد من المواد التي يمكن استخدامها لإنشاء تعبئة صحيحة وقوية وآمنة، وبالطبع يجب اختيار المادة الأكثر ملاءمة لنوع الشحن الذي تريد إرساله.

<ul>
    <li>لف الفقاعات</li>
    <li>شريط لاصق</li>
    <li>ورق كرافت</li>
    <li>فيلم تمديد</li>
    <li>كرتون عسل</li>
    <li>رقائق بوليسترين</li>
    <li>صندوق كرتوني</li>
</ul>
",
'84' => "المنتجات التي تحتوي على سوائل
لشحن العناصر التي تحتوي على سوائل، يجب استخدام صناديق خشبية قوية. سواء كان الوعاء زجاجيًا أو بلاستيكيًا، يجب وضع الوعاء بشكل عمودي باستخدام ختم داخلي وغطاء. علاوة على ذلك، يجب فصل الزجاجات عن بعضها البعض في جميع الأوقات.
داخل التعبئة باستخدام الكرتون أو المواد المقاومة للصدمات. بدلاً من ذلك، يمكن أيضًا استخدام صناديق كرتونية قوية (Secure Pack) التي تتكيف مع جميع أنواع الزجاجات.
",
'85' => "الأشياء ذات الأشكال غير المنتظمة
لضمان سلامة العمال، يجب تعبئة العناصر ذات الأشكال غير العادية (ذات الحواف أو النقاط) بمواد مختلفة. <br> يجب حماية المنتجات الثقيلة دائمًا باستخدام لف الفقاعات أو مواد التعبئة، ويجب وضعها في صناديق معززة أو وضعها على البالتات مع تأمينها بالحبال أو صناديق خشبية خاصة.
",
'86' => "تعبئة الأجهزة الكمبيوتر
لإرسال المواد الإلكترونية أو المماثلة، يجب استخدام المطاط الرغوي أو بوليسترين حسب وزن وحجم البضائع. <br> بمجرد اكتمال التعبئة، يجب وضع البضائع داخل حاويات ذات أبعاد مناسبة (صناديق كرتونية أو صناديق خشبية).
",
'87' => "تعبئة المواد الورقية
لتعبئة المواد الورقية مثل الصحف، المنشورات، رزم الورق أو الكتيبات، يجب استخدام مواد تعبئة ويجب وضع البضائع في صناديق مستندات أو أكياس بلاستيكية مقاومة للصدمات.
",
'88' => "تعبئة العناصر كبيرة الحجم
تتطلب الأشياء مثل الدراجات الهوائية، الأثاث، الأنابيب تعبئة خاصة لمنعها من الانحناء أو التلف أثناء النقل. <br> لهذا السبب نوصي بتقليص حجم الشحنة قدر الإمكان عن طريق إزالة كل جزء قابل للإزالة، ولفه بمواد التعبئة ووضعه داخل الصندوق. <br> التحضير الجيد للبضائع والتعبئة سيسهل النقل وسلامة البضائع، كما يمثل توفيرًا اقتصاديًا كبيرًا.
",
'89' => "تعبئة البراميل والأسطوانات
لتعبئة البراميل أو الأسطوانات التي تحتوي على سوائل أو مساحيق، يجب تأمينها على البالتة بسبب وزنها الزائد. تأكد من أن الوزن لا يتجاوز الحد الذي تتحمله البالتة واستخدم مواد كرتونية مقاومة للصدمات أو مواد خشبية بين البراميل، تحت الأحزمة أو الأحزمة لتثبيت الحمولة. أخيرًا، تأكد من أن الحمولة مركزة قدر الإمكان في مركز البالتة.
",
'90' => "تعبئة صندوق واحد
<ul>
    <li>استخدم صندوق كرتوني جديد بشكل متوازي المستطيلات، معتمد على الوزن المراد شحنه، مع ما لا يقل عن طبقتين مموجتين مقاومين وملائمين للبضائع التي سيتم شحنها. أثناء النقل، قد تتكدس حزم أخرى فوق حزمة الشحن الخاصة بك.</li>
    <li>إذا كنت تعيد استخدام صندوق، قم بإزالة جميع الملصقات والرموز الشريطية الموجودة، يجب أن يحتوي الصندوق على أسطح خالية حتى يتمكن الناقل من وضع وثائق النقل.</li>
</ul>
",
'91' => "<ul>
    <li>قم بحماية كل جانب داخليًا بما لا يقل عن 5 سم من مادة مقاومة للصدمات واملأ أي مساحة فارغة داخل الصندوق باستخدام بوليسترين أو مادة تعبئة أخرى. سيساعد ذلك في تجنب الأضرار الناجمة عن الاصطدامات بين المنتجات ويحميها من الصدمات والاهتزازات الناتجة عن الضغوط الخارجية أثناء النقل.</li>
    <li>أغلق الحزم جيدًا باستخدام شريط التعبئة أو شريط لاصق قوي، من المهم تطبيق طبقة على طول الفتحة بالكامل.</li>
    <li>تأكد من عدم وجود أجزاء بارزة أو نقاط حادة على الحزمة لتجنب كسر الصندوق.</li>
</ul>
",
'92' => "التعبئة باستخدام البالتة
<ul>
    <li>اختر بالته جيدة الجودة، غير تالفة أو رطبة في أي مكان. يمكن أن تعرض البالتات التالفة الشحنة الخاصة بك والشحنات الأخرى، وكذلك موظفي النقل للخطر.</li>
    <li>رتب الحزم على البالتة في عمود لتشكيل هيكل ثابت وقوي. يجب أن تتناسب الصناديق تمامًا داخل البالتة دون أن تتجاوز الحافة.</li>
    <li>قم بتأمين كل شيء إلى البالتة باستخدام لف وتغليف باستخدام فيلم التمديد، لتشكيل وحدة غير قابلة للفصل. يجب أن يتضمن التغليف البالتة نفسها.</li>
    <li>بعد تعبئة البضائع بشكل صحيح، من المهم جدًا طباعة وتثبيت وثيقة الشحن على الحزم!</li>
    <li>ضع الملصقات بطريقة واضحة وملحوظة، أثناء النقل يمكن تكديس البالتات، لذا يجب أن تكون الملصقات على الجوانب وليس على السطح العلوي.</li>
</ul>
",
'93' => "تعبئة حقيبة السفر
<ul>
    <li>لف الأمتعة بما لا يقل عن ثلاث لفات من الفيلم الشفاف وربط نهاية الفيلم بمقبض أو يد الحقيبة.</li>
    <li>بعد تعبئة البضائع، تذكر طباعة وإرفاق وثيقة الشحن على حزم الشحن.</li>
    <li>ضع الوثيقة على جانب مرئي بوضوح من الحقيبة.</li>
</ul>
",
'94' => "تعبئة البضائع الهشة
<ul>
    <li>بالنسبة للأشياء الهشة، استخدم دائمًا صناديق مزدوجة الجدران لحماية المنتجات من الصدمات والحفاظ على صلابتها، حتى إذا تم تكديسها فوق بعضها.</li>
    <li>ضع مادة تعبئة أسفل وفوق وعلى جوانب الكائن الهش بسمك لا يقل عن 5 سم بحيث يبقى الكائن في وسط الصندوق.</li>
    <li>استخدم دائمًا وسائد من الرغوة تتكيف بشكل مثالي مع شكل الكائن، مما يحميه من الصدمات. ضع واحدة فوقه وأخرى تحته.</li>
</ul>
",
'95' => "تعبئة اللوحات
<ul>
    <li>إذا كانت اللوحة محمية بزجاج، قم بإرفاق شريط لاصق ورقي عليها، مشكلاً حرف 'X' للحفاظ على الزجاج معًا إذا انكسر أثناء النقل.</li>
    <li>ضع طبقة من لف الفقاعات الكبيرة على سطح وقم بوضع الجزء الأمامي للوحة عليه، وهو الجزء الأكثر حساسية، ولف اللوحة بالكامل مع طبقتين على الأقل من لف الفقاعات.</li>
    <li>استخدم زوايا من البولي إيثيلين الموسع منخفض الكثافة لحماية الزوايا من الصدمات.</li>
    <li>أدخل اللوحة في حاويات معيارية مصنوعة من كرتون مزدوج الطبقات مع حشوة داخلية.</li>
</ul>
",
'96' => "01. قارن واختر
بمجرد تسجيل الدخول، يمكنك اختيار طلب جديد من القائمة الجانبية. في صفحة الطلب الجديد، حدد المدينة أو البلدية التي <b>تشحن منها</b> و<b>إلى أين تشحن</b>.
<br><br>
يمكنك البحث عن المواقع حسب <b>أسمائها</b> أو <b>رمزها البريدي (الرمز البريدي)</b>.
<br><br>
بعد تحديد مكان <b>الشحن من</b> و<b>إلى</b>، تابع لتحديد توزيع
الطرد الخاص بك. حدد نوع الطرد، الوزن، الطول، العرض، الارتفاع والكمية. يمكنك تحديد العديد من الطرود التي تريدها.
<br><br>
بعد تحديد توزيع الطرود، اضغط على <b>احصل على أسعار الشحن</b>، وستحصل على
قائمة بخطط الشحن بناءً على معايير طردك. اختر خطة بالنقر على المربع الموجود على يسار القائمة.
<br><br>
بعد اختيار خطة الشحن، يمكنك متابعة ملء تفاصيل الشحن وحفظ الطلب.
<br>
إذا تم حفظ الطلب بنجاح، ستتمكن من رؤية قائمة طلباتك، وتابع بالنقر على الدفع، ثم في الصفحة التالية املأ تفاصيل الدفع الخاصة بك.
<br>
بمجرد نجاح الدفع، يتم تأكيد طلبك.
",
'97' => "02. طباعة الملصق
على صفحة قائمة الطلبات الخاصة بي، يمكنك طباعة الملصق لطلبك، ثم تعبئة الطلب مع الملصق باتباع الإرشادات المحددة
",
'98' => "03. انتظار الناقل
بناءً على تاريخ الاستلام الذي حددته للطرود، سيقوم الناقل بجمع الطرد في اليوم المحدد في العنوان المحدد كنقطة انطلاق.
<br><br>
سلم الطرود، مجهزة بوثيقة الشحن، للناقل الذي في انتظارك على جانب الطريق.
<br><br>
سيتم جمع الطرود باستخدام وسيلة النقل المناسبة لنوع ووزن وحجم الطرود.
",
'99' => "<h2>04. تتبع الشحنة</h2> 
    <p>
        من هذه اللحظة ستكون شحنتك موجودة في أنظمة شركة النقل المسؤولة.
        يمكنك مراقبة حالتها من خلال.
        <br>
        - التوجه إلى صفحة حسابك واختيار طلباتي ثم النقر على <b>عرض/تتبع</b>.
    </p>",

    '100' => "<p class=\"fs-1 mb-5\">
        يقدم SIOPAY مجموعة شاملة من خدمات الدفع المصممة لتحسين تجربة التسوق للأعمال التجارية والعملاء. 
        تشمل خدماتنا طيفًا واسعًا من الخدمات، بما في ذلك شحن الهواتف، دفع الفواتير، بطاقات الهدايا، المحتوى الرقمي، وشحن الحسابات. 
        بفضل حلولنا الشاملة، يمكن لعملائك الاستمتاع بمدفوعات سريعة وآمنة، دون الحاجة إلى المرور بعمليات المصادقة المعقدة.
        <br><br>
        إن التزامنا بتقديم خدمات دفع عالية الجودة ومتطورة تقنيًا يجعل من SIOPAY أداة أساسية للشركات التي تسعى لتقديم مجموعة متنوعة من المنتجات وفقًا للمعايير الرقمية المتقدمة.
        باختيارك لـ SIOPAY، يمكن لشركتك توسيع نطاقها وإرضاء قاعدة عملاء متنامية وسعيدة، من خلال تقديم خدمات مبتكرة ومتقدمة.
        <br><br>
        قم بترقية عملك وإضافة قيمة لعروضك من خلال اختيار SIOPAY كحل لخدمات الدفع. فريقنا من الخبراء دائمًا في الخدمة لتقديم الدعم الفني والمساعدة الشخصية. 
        اتصل بنا اليوم لمعرفة المزيد حول كيفية تحسين تجربة تسوق عملائك من خلال خدمات الدفع المتقدمة التي نقدمها.
        <br><br>
        علاوة على ذلك، فإن خدماتنا للدفع مرنة للغاية، تم تصميمها لتلائم المتطلبات الفريدة لعملك. نحن نقدم مجموعة واسعة من خيارات الدفع، بما في ذلك بطاقات الائتمان والخصم، التحويلات البنكية، والدفع النقدي. 
        هذه المرونة تمكن عملائك من اختيار طريقة الدفع المفضلة لديهم، مما يوفر لك القدرة على تقديم الراحة والخيارات.
        <br><br>
        خدماتنا مصممة لتكون سهلة الاستخدام، مما يضمن إمكانية الوصول حتى لأولئك الأقل خبرة في المدفوعات الرقمية. نحن نوفر لعملائنا أدوات إدارة حسابات بديهية ومباشرة، مما يتيح لهم إدارة خدماتهم بشكل مستقل وبسهولة.
        <br><br>
        ثق في SIOPAY لخدمات الدفع الخاصة بك واكتشف فوائد حلنا الشامل. اتصل بنا الآن لمزيد من المعلومات واكتشاف كيفية تعزيز نمو عملك بينما نُحسن تجربة التسوق لعملائك.
    </p>",

    '101' => "<p class=\"fs-1 mb-5\">
        الـ PEC (البريد الإلكتروني المعتمد) هو خدمة توفر الأمان والصلاحية القانونية للبريد الإلكتروني الذي ترسله، مما يضمن دليلاً لا يمكن دحضه لكل من إرسال واستلام الرسائل. 
        هذه الخدمة في غاية الأهمية بالنسبة للشركات والمهنيين الذين يبحثون عن طريقة آمنة ومعترف بها قانونيًا لإرسال الوثائق الهامة.
        <br><br>
        توفر منصتنا لـ PEC حلاً موثوقًا وسهلاً لإدارة اتصالات البريد الإلكتروني المعتمدة. وهي تتكامل بسلاسة مع خدمات البريد الإلكتروني الرئيسية، مما يضمن تجربة سهلة وسلسة. 
        بالإضافة إلى ذلك، نقدم مجموعة من الخدمات التكميلية، بما في ذلك إدارة عناوين البريد الإلكتروني، التخزين الآمن، وإرسال الرسائل المعتمدة.
        <br><br>
        يعتبر PEC الخيار الأمثل للأفراد والشركات الذين يتطلعون إلى إدارة مراسلاتهم المهنية بشكل فعال. مع منصتنا، يمكنك إرسال الوثائق القانونية والعقود بطريقة آمنة وسريعة، وتلقي تأكيدات بالتسليم وقراءة الرسائل، والحفاظ على أرشيف منظم لمراسلاتك.
    </p>",

    '102' => "<p class=\"fs-1 mb-5\">
        إذا كنت من الشركات المحلية أو الشركات التي تبحث عن طريقة مريحة وآمنة لتعزيز الخدمات التي تقدمها لعملائك، فإن التعاون معنا هو الحل المثالي لك.
        <br> <br>
        خدمة شحن وتجميع مريحة وآمنة
        <br> <br>
        الطلب على خدمات الشحن والتجميع، خاصة للشراء عبر الإنترنت، في تزايد مستمر. من خلال شراكتك معنا، يمكنك تقديم خيار لعملائك لإرسال واستلام الطرود مباشرة من منشأتك، مما يلغي عناء التوصيل إلى المنازل أو الاستلام من نقاط التجميع البعيدة.
        <br> <br>
        نحن نقدم دعمًا شاملاً في تنفيذ خدمة الشحن والتجميع داخل عملك، مما يضمن تجربة سلسة ومريحة لعملائك.
        <br> <br>
        زيادة رؤية عملك من خلال خدمة الشحن والتجميع
        <br> <br>
        إن تقديم هذه الخدمة لا يضيف فقط قيمة لعملائك، بل يزيد أيضًا من رؤية عملك، مما يجذب عملاء جدد. سيقدر عملاؤك راحة إرسال واستلام الطرود خلال ساعات العمل المعتادة لمتجرك، مما يلغي الحاجة للبحث عن نقاط تجميع منفصلة.
        <br> <br>
        دعم العملاء المخصص والمهني
        <br> <br>
        إن التزامنا يشمل تقديم دعم عملاء مخصص واحترافي، مما يضمن أقصى درجات الرضا والولاء من عملائك. نحن دائمًا في خدمتك، سواء كان ذلك للحصول على مساعدة فنية أو للإجابة على استفساراتك بشأن خدماتنا.
        <br> <br>
        أسعار تنافسية لإدارة الطرود
        <br> <br>
        لا يتطلب أن تصبح نقطة تجميع استثمارًا كبيرًا في البداية، ويمكنك الاستفادة من الأسعار التنافسية لإدارة الطرود، مما يتيح لك تقديم خدمة عالية الجودة بأسعار معقولة.
        <br> <br>
        في عالم يركز بشكل متزايد على الراحة والسرعة، يمكن أن يكون التحول إلى نقطة تجميع قرارًا استراتيجيًا لعملك. لا تفوت الفرصة لتعزيز عملك - اتصل بنا الآن لمزيد من المعلومات وابدأ في تعاوننا فورًا.
    </p>",
    '103' => "<p class=\"fs-1 mb-5\">
        Prepaid cards offer a practical and hassle-free solution for handling your everyday
        expenses, especially in the realm of online purchases. However, knowing how to top up your
        prepaid card is crucial to ensure it remains usable even when your balance is depleted. This
        page provides you with a simple and swift guide on how to replenish your prepaid card.
        <br><br>
        First and foremost, it's advisable to select a prepaid card that offers favorable terms,
        including low management costs and wide acceptance across various networks. Once you've
        chosen your card, there are several methods available for topping it up. One of the most
        common and convenient options is to reload your card online through your credit institution
        or bank's website. Typically, this method is free and ensures immediate processing.
        <br><br>
        Alternatively, you can opt to reload your card in person at a bank branch or a designated
        tobacconist's office. Keep in mind that these methods may involve additional charges and
        might take a few business days to process your transaction.
        <br><br>
        To ensure the utmost security during top-up procedures, it is vital to refrain from
        disclosing personal or financial information to unfamiliar websites or individuals. Always
        use secure internet connections and safeguard your personal data.
        <br><br>
        Lastly, it's important to remember that while prepaid cards are a valuable financial tool,
        they should not entirely replace your traditional bank account. Exercise caution in using
        them and manage your finances prudently to avoid any unexpected surprises.
        <br><br>
        In conclusion, if you seek a straightforward and convenient approach to managing your
        finances, prepaid cards are undeniably an excellent choice. The process of reloading them is
        both quick and easy, and with the information provided on this page, you'll have all the
        guidance you need to do so in a secure and convenient manner. </p>
    ",

    '104' => "<p class=\"fs-1 mb-5\">
        Professional and Prompt Roadside Assistance

        <br><br>
        Are you in need of roadside assistance? Look no further! We are here to lend a helping hand.
        Our roadside assistance service is both professional and prompt, and it's available 24 hours
        a day, 7 days a week.

        <br><br>
        Swift and Decisive Response
        Thanks to our extensive network of experts and well-equipped emergency vehicles, we have the
        capability to respond swiftly and decisively in the event of breakdowns, accidents, or any
        road-related issues.
        <br><br>
        Support Wherever You Are
        No matter where you find yourself, we are always right by your side, ready to provide the
        support you require.
        <br><br>
        Travel with Complete Peace of Mind
        Opt for the tranquility and reliability of our Roadside Assistance service, and you can
        travel with complete peace of mind, knowing that help is just a call away.
        <br><br>
        Discover Our Cards!
        Explore our various card options to unlock additional benefits and extended coverage. Your
        journey is important to us, and we're here to make it as smooth and secure as possible.

    </p>",
'105' => "<p class=\"fs-1 mb-5\">
        نحن نقدم مجموعة شاملة من خدمات الشحن، والتي تشمل الشحن القياسي، والتسليم السريع، وخدمة اليوم التالي.

        <br><br>
        نحن ندمج منصتنا للشحن بسلاسة مع كبرى شركات الشحن لضمان استفادتك من أسعار تنافسية وأوقات تسليم سريعة. بالإضافة إلى ذلك، نقدم خيارات شحن مرنة تلبي متطلباتك الخاصة، مثل جدولة التسليم في أوقات محددة أو تحديد أيام عمل معينة للشحن.

        <br><br>
        توفر منصتنا سهلة الاستخدام جميع احتياجات الشحن الخاصة بك في مكان واحد، مما يتيح لك إدارة شحناتك بسهولة. يمكنك إنشاء ملصقات الشحن، وتتبع حالة شحناتك في الوقت الفعلي، والبقاء على اطلاع دائم بتحديثات التقدم في عملية التسليم. علاوة على ذلك، فإن فريق دعم العملاء المخصص لدينا متاح دائمًا للإجابة على أي استفسارات أو مخاوف قد تكون لديك بخصوص شحناتك.

        <br><br>
        الأمان هو الأهم في خدمات الشحن لدينا. نحن نقدم تأمينًا على المنتجات مع جميع شحناتنا لحماية منتجاتك، مما يضمن وصولها إلى وجهتها في حالة مثالية. بالإضافة إلى ذلك، أنشأنا بروتوكولات أمنية صارمة لضمان التعامل الآمن والمهني مع بضائعك طوال عملية الشحن.

        <br><br>
        نحن نفتخر بتقديم حل شحن عالي الجودة ومريح وموثوق به لعملائنا الكرام في جميع أنحاء أوروبا. اختر منصتنا للشحن لضمان تسليم منتجاتك بسرعة وموثوقية وأمان.

    </p>",
    '106' => "<p class=\"fs-1 mb-5\">
        في عالم يزداد رقمنة، أصبحت الحاجة إلى أدوات آمنة وموثوقة لإدارة الأنشطة عبر الإنترنت أمرًا ضروريًا. تقنيتان محوريتان في هذا المجال هما SPID (نظام الهوية الرقمية العامة) والتوقيعات الرقمية، حيث تلعبان دورًا هامًا في ضمان أمان البيانات وتسريع العمليات عبر الإنترنت.
        <br><br>
        SPID، وهو اختصار لنظام الهوية الرقمية العامة، يعمل كنظام تعريف فريد يوفر الوصول إلى الخدمات عبر الإنترنت المقدمة من قبل الإدارات العامة وبعض الشركات الخاصة. هذا يلغي الحاجة إلى إنشاء حسابات منفصلة لكل خدمة، مما يسهل العملية للمستخدمين. باستخدام SPID، يمكن للأفراد الوصول إلى خدمات عامة متعددة، بما في ذلك طلب الشهادات، وتقديم الطلبات للمناقصات والمسابقات، والتحقق من حالة مساهماتهم، والمزيد. علاوة على ذلك، اختارت العديد من الشركات الخاصة أيضًا دمج SPID، مما يسهل على عملائها الوصول إلى الخدمات عبر الإنترنت.
        <br><br>
        من جهة أخرى، التوقيع الرقمي هو أداة تسمح بتطبيق توقيع إلكتروني قانوني صالح على المستندات الرقمية، دون الحاجة إلى الطباعة والتوقيع اليدوي. التوقيع الرقمي يحمل نفس الوضع القانوني كالتوقيع اليدوي ويمكن استخدامه في سياقات متنوعة، مثل توقيع العقود، وتقديم الإقرارات الضريبية، وتبادل المستندات بين الأفراد.
        <br><br>
        استخدام SPID والتوقيعات الرقمية يبسط ويسرّع، والأهم من ذلك، يعزز أمان الأنشطة عبر الإنترنت. ومع ذلك، يختلف الاستخدام المحدد لهذه الأدوات حسب السياق. الوصول إلى الخدمات العامة عبر SPID، على سبيل المثال، يتطلب التسجيل في النظام ومن ثم التحقق من الهوية من خلال مزود هوية رقمية معتمد. أما بالنسبة للتوقيع الرقمي، فيتطلب امتلاك شهادة رقمية وبرامج توقيع إلكترونية محددة.
        <br><br>
        في أي سيناريو، يمثل القرار باستخدام SPID والتوقيعات الرقمية خطوة محورية نحو رقمنة العمليات وتبسيط الأنشطة اليومية. علاوة على ذلك، فإنه يساهم بشكل ملموس في حماية أمان وخصوصية بياناتك عبر الإنترنت.
    </p>",
    '107' => "<p class=\"fs-1 mb-5\">
        مرحبًا بكم في وكالتنا لإعادة بيع تذاكر القطارات، حيث نبسط تجربة سفركم بالقطار في جميع أنحاء أوروبا. مهمتنا الأساسية هي تقديم خدمة فعالة وموثوقة تجعل عملية شراء تذاكر القطار لرحلاتك سلسة.
        <br><br>
        نحن نقدم مجموعة شاملة من التذاكر لوجهات عبر أوروبا، تشمل القطارات عالية السرعة، والمسارات الإقليمية، والاتصالات الدولية. من خلال منصتنا الإلكترونية سهلة الاستخدام، يمكنك إجراء الحجوزات بسهولة في أي وقت وفي أي مكان. بالإضافة إلى ذلك، فإن فريق خبرائنا متاح دائمًا لمساعدتك في كل خطوة من خطوات عملية حجز التذاكر.
        <br><br>
        نحن نولي أهمية كبيرة لأمانك وخصوصيتك. لذلك، فإن جميع المعاملات التي تتم عبر منصتنا محمية بأحدث تقنيات الأمان، لضمان أقصى حماية لمعلوماتك الشخصية والمالية.
        <br><br>
        بالإضافة إلى ذلك، نحن نفتخر بتقديم أسعار تنافسية وعروض حصرية لعملائنا الكرام. لا يتيح لك هذا التوفير في رحلاتك فحسب، بل يضمن أيضًا السفر براحة وأناقة بفضل المرافق الفاخرة على متن القطارات، بما في ذلك الواي فاي المجاني، والمنافذ الكهربائية، وخدمات تناول الطعام على متن القطار.
        <br><br>
        سواء كنت في رحلة عمل، تخطط لعطلة، أو تبحث ببساطة عن تجربة سفر خالية من الإجهاد، نحن هنا لمساعدتك في العثور على التذاكر التي تلبي احتياجاتك.
        <br><br>
        لأي استفسارات أو مساعدة، فإن فريق دعم العملاء المخصص لدينا في خدمتك. نحن ملتزمون بضمان أن تكون رحلاتك بالقطار في جميع أنحاء أوروبا مريحة وآمنة وخالية من المتاعب.
        <br><br>
        ضع ثقتك بنا لجميع احتياجات سفرك بالقطار في أوروبا. شكرًا لاختيارك وكالتنا لإعادة بيع تذاكر القطارات، ونتمنى لك رحلة رائعة!
    </p>",
    '108' => "<p class=\"fs-1 mb-5\">
        <h4>سيو باي: المشروع لتعزيز نمو عملك</h4>

        يعمل مشروع سيو باي في قلب شبكة ديناميكية ومزدهرة داخل السوق. من خلال تطبيقنا الشامل للإدارة، تحصل على مجموعة من الخدمات المصممة لتمكين عملك، وتعزيز رؤيته، ومساعدتك على إنشاء شبكة محلية قوية.
        <br><br>
        تشمل عروض خدمات سيو باي الدفع عبر الإنترنت، شحن الطرود، الهوية الرقمية SPID، البريد الإلكتروني المعتمد، التوقيعات الرقمية، الإيصالات البريدية والمصرفية، MAV/RAV، نظام PagoPA، F24، وإدارة ضرائب المركبات. هذه الأدوات هي بوابتك للتعامل بكفاءة وسرعة مع احتياجات الشحن والدفع عبر الإنترنت.
        <br><br>
        عندما يتعلق الأمر باستخدام سيو باي، لا تحتاج لأن تكون خبيرًا في الدفع؛ كل ما تحتاجه هو الرغبة في نمو عملك ورغبة في أن تكون جزءًا من مشروع ريادي يتطور باستمرار. نظامنا الإداري سهل الاستخدام وفعال، يبسط العملية، مما يتيح لك التركيز على توسيع عملك.
        <br><br>
        بالإضافة إلى ذلك، يقدم مشروع سيو باي فرصة لتشكيل روابط محلية قيمة من خلال شراكات مع رجال أعمال آخرين مشاركين في المشروع. هذا الجهد التعاوني يتيح لك توسيع نطاق عملك والتواصل مع مجموعة أوسع من العملاء المحتملين.
        <br><br>
        باختصار، إذا كان هدفك هو توسيع عملك وزيادة رؤيته، فإن سيو باي هو الحل المثالي لك. انضم إلينا وستكتشف العديد من المزايا المتاحة من خلال تطبيقنا الإداري.
        <br><br>
        مع سيو باي، يمكنك إدارة عملك بكفاءة واحترافية دون الحاجة إلى حلول برمجية مكلفة أو خدمات شحن باهظة. اتصل بنا الآن للحصول على مزيد من التفاصيل وابدأ رحلتك نحو نمو الأعمال مع سيو باي!
    </p>",
    
    '109' => "<p class=\"fs-1 mb-5\">
        نود أن نعلمك أن بعض السلع لا يمكن شحنها لأسباب أمنية أو بسبب القوانين واللوائح الدولية. تشمل هذه السلع، على سبيل المثال، المواد الخطرة، والأسلحة، والمخدرات، والحيوانات الحية، والأشياء غير القانونية. ندعوك لاستشارة قائمتنا الكاملة للسلع المحظورة قبل المضي قدما في إرسال أي طرد. سلامتك وسلامة موظفينا هي أولويتنا القصوى.
        <br><br>
        من المهم أيضًا أن تتذكر أن شحن السلع المحظورة قد يؤدي إلى عواقب قانونية وعقوبات مالية. قبل الشحن، تأكد دائمًا من معرفة القيود واللوائح المعمول بها لتجنب المشاكل المستقبلية.
        <br><br>
        قبل القيام بأي شحنة، من المهم دائمًا التحقق من قائمة السلع المحظورة لتجنب الإزعاجات والعقوبات. نحن هنا لمساعدتك في فهم السلع التي لا يمكن شحنها وتزويدك بالنصائح المفيدة حول الإدارة الصحيحة للشحنات. ثق بخبرتنا ودعمنا لضمان شحنات آمنة وفعالة.
    </p>",
    '110' => '<h2>الحيوانات</h2>
    <p>
    <ul>
        <li>الحيوانات الميتة أو الحية</li>
        <li>الجلود أو الفراء</li>
        <li>أجزاء الحيوانات</li>
        <li>أشياء تحتوي على العاج</li>
        <li>العناصر التي تحتوي على اللحوم</li>
    </ul>
    </p>',
    '111' => '<h2>النباتات</h2>
    <p>
    <ul>
        <li>الزهور</li>
        <li>التبغ</li>
        <li>النباتات</li>
        <li>التربة السطحية</li>
        <li>البذور</li>
    </ul>
    </p>',
    '112' => '<h2>القيم الثمينة</h2>
    <p>
    <ul>
        <li>الأعمال الحرفية / التحف</li>
        <li>المعادن الثمينة</li>
        <li>الأحجار الكريمة</li>
        <li>المجوهرات بما في ذلك الساعات</li>
        <li>الأعمال الفنية</li>
        <li>العناصر التي تزيد قيمتها عن 5000</li>
    </ul>
    </p>',
    '113' => '<h2>العناصر الخطرة</h2>
    <p>
    <ul>
        <li>المتفجرات</li>
        <li>المواد المشعة</li>
        <li>الأسلحة</li>
        <li>السيوف</li>
        <li>السكاكين</li>
        <li>المناشير</li>
        <li>الفؤوس</li>
        <li>الألعاب النارية</li>
        <li>الأشياء ذات الشفرات بقطر أكبر من 3 سم</li>
        <li>الأسلحة أو الذخيرة</li>
    </ul>
    </p>',
    '114' => '<h2>الأشياء التي تحتوي عليها</h2>
    <p>
    <ul>
        <li>المرايا</li>
        <li>الكريستال</li>
        <li>الرُتُوج</li>
        <li>الإسمنت</li>
        <li>الرخام</li>
        <li>الزجاج</li>
        <li>البورسلين</li>
        <li>الجرانيت</li>
        <li>الحجارة</li>
        <li>السيراميك</li>
        <li>الصين</li>
    </ul>
    </p>',
    '115' => '<h2>المواد المسببة للتآكل</h2>
    <p>
    <ul>
        <li>البطاريات</li>
        <li>البطاريات الجديدة أو المستنفدة</li>
        <li>الليثيوم</li>
        <li>الزئبق</li>
        <li>حمض الهيدروكلوريك</li>
        <li>المهيجات</li>
    </ul>
    </p>',
    '116' => '<h2>أخرى</h2>
    <p>
    <ul>
        <li>الكحول</li>
        <li>الممتلكات الشخصية</li>
        <li>المغناطيس والأشياء التي تحتوي على المغناطيس</li>
        <li>الأدوية</li>
        <li>التذاكر</li>
        <li>البورسلين</li>
        <li>الأطعمة القابلة للتلف</li>
        <li>الشيكات</li>
        <li>الصناديق التي تحمل ملصقات بكلمات "مواد خطرة"</li>
        <li>بقايا بشرية وسوائل</li>
    </ul>
    </p>',
    '117' => '<h2>المواد القابلة للاشتعال</h2>
    <p>
    <ul>
        <li>الطلاء</li>
        <li>طفايات الحريق</li>
        <li>الأشياء التي تحتوي على أي غاز</li>
        <li>علب الرش</li>
        <li>أسطوانات الهواء المضغوط</li>
        <li>المذيبات</li>
        <li>البترول</li>
        <li>العطور</li>
        <li>المبيدات</li>
        <li>الجليد الجاف</li>
        <li>الراتنجات المشتعلة</li>
        <li>المواد الكيميائية</li>
    </ul>
    </p>',
    '118' => 'تجارة المنتجات الزراعية',
    '119' => 'تغليف وتخزين الطعام',
    '120' => 'الأسئلة الشائعة',
    '121' => 'كيفية الطلب',
    '122' => 'كيفية التغليف',
    '123' => 'كيفية القياس',
    '124' => 'البضائع المحظورة',
    '125' => [
        'name' => 'تتبع',
        'modal_title' => 'سجلات تتبع الطلب',
        'field_name' => 'إضافة معرف التتبع',
        'button_name' => 'إرسال',
    ], 
    '126' => [
        'name' => 'اتصل بنا',
        'form_title' => 'تواصل معنا',
        'form_description' => 'اتصل بنا للحصول على عرض سعر مجاني',
        'field_name1' => 'الاسم',
        'field_name2' => 'رقم الهاتف',
        'field_name3' => 'البريد الإلكتروني',
        'field_name4' => 'الرسالة',
        'button_name' => 'إرسال الرسالة',
        
        'location' => 'موقعنا',
        'phone' => 'الهاتف',
        'office' => 'المكتب',
        'mobile' => 'الجوال',
        'fax' => 'الفاكس',
        'email' => 'البريد الإلكتروني',
    ], 
    '127' => 'تقدم SIOSHIPPING حلول شحن وتجارية شاملة. اتصل بنا لمزيد من المعلومات!',
    '127a' => 'مزيد من المعلومات!',
    '128' => 'روابط سريعة',
    '129' => 'روابط إضافية',
    '130' => 'الخدمات المالية والرقمية',
    '131' => 'التسويق والتجارة الإلكترونية',
    '132' => 'التحقق من الهوية ومكافحة غسل الأموال',
    '133' => 'الخصوصية',
    '134' => 'الشروط والأحكام',
    '135' => 'قم بزيارة معرض التجارة العالمية للمنتجات لدينا',
    '136' => [
        'title' => 'خدماتنا',
        'description' => 'مزود خدمات لوجستية موثوق وخدمات أخرى',
    ],

    '137' => [
        'title' => 'خدمات الشحن/ البريد السريع',
        'description' => 'نقدم حلول شحن سريعة وفعالة وآمنة مصممة لتلبية احتياجاتك اللوجستية.',
    ],

    '138' => [
        'title' => 'نقاط الاستلام',
        'description' => "عزز رؤية عملك مع خدمة الشحن والتجميع من SIOPAY",
    ],

    '139' => [
        'title' => 'استيراد وتصدير المنتجات الزراعية',
        'description' => 'نحن لاعبون كبار في التجارة الدولية للمنتجات الزراعية.',
    ],

    '140' => [
        'title' => 'تغليف الطعام وتخزينه',
        'description' => "لدينا إطار عمل قوي ومعدات لتغليف الطعام وتخزينه بشكل فعال.",
    ],

    '141' => [
        'title' => 'منتجاتنا',
        'description' => 'عرض منتجات التجارة العالمية',
    ],

    'shipping_from_country' => 'الشحن من الدولة',
    'shipping_from_city' => 'الشحن من المدينة',
    'inter_state_name' => 'اسم الولاية الداخلية',
    'total_weight' => 'الوزن الإجمالي',
    'shipping_to_country' => 'الشحن إلى الدولة',
    'shipping_to_city' => 'الشحن إلى المدينة',
    'shipping_cost' => 'تكلفة الشحن',
    'shipping_day' => 'يوم التسليم التقريبي',
    'first_name' => 'الاسم الأول',
    'last_name' => 'الاسم الأخير',
    'email' => 'البريد الإلكتروني',
    'phone' => 'الهاتف',
    'zip_code' => 'الرمز البريدي',
    'address' => 'العنوان',
    'description' => 'الوصف',
    'get_started' => 'ابدأ الآن',
    'order_now' => 'اطلب الآن',
    'we_offer_exceptional_service' => 'نقدم خدمة استثنائية',
    'skilled_workers' => 'عمال مهرة',
    'happy_clients' => 'عملاء سعداء',
    'complete_shipping' => 'شحن كامل',
    'see_more_products_request_quote' => 'عرض المزيد من المنتجات/ طلب عرض أسعار',
    'next' => 'التالي',
    'prev' => 'السابق',
    'save' => 'حفظ',
    'login' => 'تسجيل الدخول',
    'showcase' => [
        'title' => 'عرض المنتجات التجارية العالمية',
        'quote_button' => 'احصل على عرض تفصيلي',
        'modal_title' => 'طلب عرض تفصيلي لحبوب القهوة',
        'modal_details' => 'يرجى ملء النموذج وسيتواصل فريقنا معك.',
        'modal_all_require' => 'جميع الحقول التي تحمل علامة * مطلوبة',
        'modal_email' => 'عنوان بريدك الإلكتروني',
        'modal_location' => 'الموقع / الميناء المرغوب للشحن',
        'modal_per_name' => 'اسم مؤسستك / اسمك الشخصي',
        'modal_note' => 'ملاحظتك / رسالتك',
        'modal_submit_button' => 'إرسال الاستفسار',
        'title1' => 'السعر لكل طن',
        'title2' => 'السعر لكل كيلوجرام',
        'title3' => 'ميناء المنشأ',
        'title4' => 'الموانئ المدعومة',
        'title5' => 'شروط الشحن',
    ],
    'blogs' => [
        'name' => 'المدونات',
        'no_product' => 'لم تتم إضافة منتجات بعد',
        'button' => 'اقرأ المزيد',
    ],
    'terms' => 'الشروط',
    'terms_no_product' => 'لا يوجد محتوى متاح.',
    'privacy' => [
        'title' => 'الخصوصية',
        'content' => '<h1>سياسة الخصوصية لـ Sio Shipping</h1>
                <p>
                    تلتزم Sio Shipping (المشار إليها فيما يلي بـ "Sio Shipping"، "الخدمة"، "نحن"، و"خدمتنا") بشكل كامل بحماية خصوصيتك وخصوصية عملائك وموظفيك الذين يستخدمون الخدمة كحساب فرعي. يتم نشر المعلومات الواردة في سياسة الخصوصية هذه لإعلامك بكيفية استخدام البيانات الشخصية (كما هو موضح أدناه) التي تقدمها لنا أو التي نجمعها منك.
                </p>
                <p>
                    عند الوصول إلى Sio Shipping أو استخدامها، وعند إدخال بيانات في النماذج على موقعنا أو نقطة الوصول، فإنك تقبل سياسة الخصوصية الخاصة بنا وبالتالي جمع وتخزين واستخدام ونقل معلوماتك ومعلومات عملائك لجعل Sio Shipping مفيدًا وقابلًا للاستخدام، وفقًا لشروط سياسة الخصوصية هذه، وكذلك للأغراض التجارية والتسويقية.
                </p>
                <h2>المعلومات الشخصية التي يتم الحصول عليها لشحنك</h2>
                <p>نحصل على المعلومات الشخصية التالية عنك وعن أي شخص تختار إضافته إلى خدمتنا ونستخدمها:</p>
                <ul>
                    <li>أي مراسلات لدينا معك، أو مع مستخدمي الحساب الفرعي الخاص بك، أو مع عملائك.</li>
                    <li>البيانات والمعلومات التي تقدمها أو يرفعها مستخدمو الحساب الفرعي الخاص بك إلى Sio Shipping.</li>
                    <li>تفاصيل المعاملات التي يجريها المستخدم عبر الموقع والمنصات المرتبطة.</li>
                    <li>تفاصيل زيارات موقعنا، بما في ذلك الموقع وبيانات حركة المرور.</li>
                </ul>
                <p>نطلب منك عدم إرسال أو الكشف عن أي معلومات شخصية حساسة كما هو محدد بواسطة اللائحة العامة لحماية البيانات (GDPR).</p>
                
                <p><h2>ملفات تعريف الارتباط وعناوين IP</h2></p>
                <p>
                    "ملفات تعريف الارتباط" هي ملفات بيانات صغيرة قد يتم وضعها على القرص الصلب لجهاز الكمبيوتر الخاص بك عند زيارة موقع أو خدمة Sio Shipping. تتيح لنا ملفات تعريف الارتباط التعرف على متصفحك في كل مرة تتفاعل فيها مع Sio Shipping. قد نجمع أيضًا معلومات حول نشاط التصفح الخاص بك من خلال استخدام ملفات تعريف الارتباط لتحسين تجربة المستخدم.
                </p>
                <h2>كيفية استخدام بياناتك</h2>
                <p>قد تُستخدم البيانات الشخصية التي نحتفظ بها عنك بالطرق التالية:</p>
                <ul>
                    <li>لتزويدك أنت ومستخدميك بالخدمة، بما في ذلك إدارة الحساب.</li>
                    <li>لتحميل بيانات عملائك وتخزينها والوصول إليها.</li>
                    <li>للامتثال للالتزامات المتعلقة بالعقود التي نبرمها معك.</li>
                </ul>
                <h2>حقوقك</h2>
                <p>
                    لديك الحق في طلب الامتناع عن معالجة بياناتك لأغراض تسويقية. لممارسة هذا الحق، اتصل بنا على <a href="mailto:support@sioshipping.eu">support@sioshipping.eu</a>.
                </p>
                <h2>التغييرات في سياسة الخصوصية الخاصة بنا</h2>
                <p>
                    إذا قمنا بأي تغييرات على هذه السياسة، سنقوم بتحديث هذه الصفحة وإبلاغك عبر البريد الإلكتروني إذا كان ذلك مناسبًا. نوصي بمراجعة هذه الصفحة دوريًا.
                </p>
                <p>إذا كانت لديك أي أسئلة، فاتصل بنا على <a href="mailto:support@sioshipping.eu">support@sioshipping.eu</a>.</p>
                ',
    ],

];
